"Select Next Result" = "Selecciona el següent resultat";
"Hide if pressed when already visible" = "Amagar si es pressionat quant ja es visible ";
"Show children in result list" = "Mostrar els fills en la llista de resultats";
"Row Height:" = "Alçada de la fila:";
"Use a single key command to activate" = "Utilitzar un unic comandament per activar";
"Wait before searching:" = "Esperar avans de cercar:";
"Function" = "Funció";
"Hide instead of resetting search" = "Amagar en lloc de reiniciar la recerca";
"Option" = "Opció";
"Switch to Text Mode" = "Cambiar a mode text";
"Normal" = "Normal";
"Show other matches" = "Mostrar altres coincidències";
"Never" = "Mai";
"Delayed" = "Pausat";
"HotKey Activation:" = "Tecla ràpida d'activació:";
"Edit" = "Editar";
"Reset search after:" = "Reinicia la recerca després de:";
"Jump to Argument Field" = "Salta al camp d'argument";
"Shift" = "Desplaçar";
"Immediately" = "Inmediatament";
"Box" = "Caixa";
"Modifier-only Activation:" = "Activació del sols-Modificador:";
"Off" = "Off";
"Alternate Services Menu Key:" = "Tecla de menu dels serveis alternatius:";
"Double" = "Doble";
"Caps Lock (Double Only)" = "Bloqueix majuscules (tan sols doble)";
"Delay before showing alternatives" = "Temps d'espera avans de mostrar alternatives";
"The children of the object that is selected in the resultlist are displayed in a second list." = "El fills del objecte que està seleccionat en la llista de resultats son mostrats en una segona llista.";
"Time to wait before new letters typed are considered a new search" = "Temps d'espera avans que les noves lletres escrites siguin considerades com una nova recerca";
"Command" = "Comandament";
"Spacebar behavior:" = "Comportament de la barra espaiadora:";
"Delay before searching to improve performance on slow machines" = "Temps d'espera avans de cercar per millorar el rendiment en maquines lentes";
"Control" = "Control";
"none" = "cap";
"Jump to action when getting results" = "Saltar a l'accio quan s'obtinguin resultats";
"Single" = "Únic";
"Switch to text mode if no match is found" = "Canviar a mode text si no es troba cap coincidència";
"Show Item's Contents" = "Mostrar el contingut dels ítems";
